"Map" = "מפת התחנות";
"Tel-o-fun Stations" = "תל-אופן";

"Inactive station" = "התחנה אינה פעילה";
"Bicycle" = "אופניים";
"Slots" = "חניות";
"My Position" = "המיקום שלי";
"Stations" = "תחנות";
"telobike Feedback" = "telobike Feedback";
"Offline" = "אין נתונים עדכניים";

"REPORT_PROBLEM_TITLE" = "דווח על תקלה ב'%@'";
"REPORT_PROBLEM_CANCEL" = "ביטול";
"REPORT_PROBLEM_STATION" = "תקלה בתחנה";
"REPORT_PROBLEM_STATION_SUBJECT" = "telobike - דיווח על תקלה בתחנה";
"REPORT_PROBLEM_STATION_BODY_FMT" = "דיווח תקלה בתחנה: %@";
"REPORT_PROBLEM_BIKE" = "תקלה באופניים";
"REPORT_PROBLEM_BIKE_SUBJECT" = "telobike - דיווח על תקלה באופניים";
"REPORT_PROBLEM_BIKE_BODY_FMT" = "דיווח תקנה באופניים שנמצאים בתחנה '%@'\nבתא מספר:  ";

"STATIONS_TITLE" = "תחנות";
"INFO_TITLE" = "מידע";
"Settings" = "הגדרות";

"ERROR_LOADING_INFO" = "לא ניתן לטעון מידע שירות. בדוק את חיבור האינטרנט";
"ERROR_LOADING_INFO_CANCEL" = "אישור";

"SEND_FEEDBACK_BUTTON" = "פידבק";
"MAIL_BODY_FMT" = "\n\nגרסא: %@";


"APPIRATER_MESSAGE" = "ספר לנו מה דעתך!";
"APPIRATER_MESSAGE_TITLE" = "";
"APPIRATER_CANCEL_BUTTON" = "לא, תודה";
"APPIRATER_RATE_BUTTON" = "דרג את %@";
"APPIRATER_RATE_LATER" = "לא עכשיו";


"OPEN_IN_MAPS" = "האם לעבור לאפליקציית המפות?";
"OPEN_IN_MAPS_CANCEL" = "ביטול";
"OPEN_IN_MAPS_OK" = "פתח את Maps";

"STATION_BUTTON_NAVIGATE" = "נווט לתחנה";
"STATION_BUTTON_REPORT" = "דיווח תקלה";

"DISTANCE_METERS" = " מ'";
"DISTANCE_KM" = " ק\"מ";

"MYLOCATION_TITLE" = "המיקום שלי";
"MYLOCATION_DISTANCE" = "0 מ'";
"MYLOCATION_DESC" = "";

"NETWORK_ERROR" = ":-( אין חיבור לאינטרנט...";
"NETWORK_ERROR_BUTTON" = "נסה שוב";

"REFRESH_ERROR" = "תקלה בעדכון. בדוק את החיבור לאינטרנט";
"REFRESH_ERROR_BUTTON" = "אישור";

"INFO_BACK_BUTTON" = "חזור";

"LOADING" = "מעדכן מצב תחנות...";
